<!DOCTYPE html>
<html lang="uk">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Про Нас - KarpatyGo</title>
</head>
<body>
    <div>
        <h1>Про Нас</h1>
        <p>
            <?php echo "<span>KarpatyGo</span> — ваш друг у серці Карпат. Дякуємо, що обираєте нас! Ми — команда KarpatyGo, "; ?>
            незалежна ініціатива професійних мандрівників Карпат, які мають багатий досвід у горах — 
            найвищих горах України та небезпечних похідних маршрутах. Героїчні та незвідані для 
            учорашнього.
        </p>
        <p><strong>KarpatyGo пропонує:</strong></p>
        <ul>
            <li>авторські мандрівки в гори</li>
            <li>організацію походів і кемпінгів</li>
            <li>поради для туристів-початківців та досвідчених мандрівників</li>
            <li>надійність та блискучу підготовку для всіх, хто хоче пізнати красу Карпат</li>
        </ul>
        <p>
            <?php echo "Ми пишаємося, що пропонуємо — це чудові дні, проведені в компанії з натхненним серцем! Саме тому 
            <span>KarpatyGo</span> — це не просто туризм, а філософія життя. Приєднуйтесь до нас, відкривайте 
            Карпати разом із <span>KarpatyGo</span> та відчуйте справжню магію гір!"; ?>
        </p>
    </div>
</body>
</html>
